homepage.documents=\u0627\u0644\u0648\u062B\u0627\u0626\u0642
homepage.documents.tab.recentDocuments=\u0639\u0645\u0644\u064A
homepage.documents.tab.favoriteDocuments=\u0627\u0644\u0645\u0641\u0636\u0644\u0629
homepage.documents.tab.sharedDocuments=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0639\u064A
homepage.documents.tab.inSpacesDocuments=\u0627\u0643\u062A\u0634\u0641
UIActivity.exo.label.Welcome_Activity_Welcome_Onboard=\u0645\u0631\u062D\u0628\u0627 \u0628\u0643 \u0639\u0644\u0649 \u0645\u062A\u0646 {0}!
UIActivity.exo.label.paragraph1=\u0634\u0643\u0631\u0627 \u0644\u0643 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u0636\u0645\u0627\u0645 \u0625\u0644\u0649 \u0645\u0646\u0635\u0629 eXo.
UIActivity.exo.label.paragraph2=\u0645\u0646\u0635\u0629 eXo \u0647\u064A \u0645\u0646\u0635\u0629 \u0639\u0645\u0644 \u0631\u0642\u0645\u064A\u0629 \u064A\u0633\u0627\u0639\u062F\u0643 \u0639\u0644\u0649 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0648\u0625\u0634\u0631\u0627\u0643 \u0627\u0644\u0641\u0631\u0642 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u062D\u0648\u0644 \u0648\u0627\u062C\u0647\u0629 \u0645\u0631\u0643\u0632\u064A\u0629.
UIActivity.exo.label.paragraph3=\u062A\u0639\u0645\u0644 \u0645\u0646\u0635\u0629 eXo \u0639\u0644\u0649 \u062A\u062D\u0633\u064A\u0646 \u0627\u0644\u0627\u062A\u0635\u0627\u0644\u0627\u062A \u0627\u0644\u062F\u0627\u062E\u0644\u064A\u0629\u060C \u0648\u062A\u062D\u0641\u0632 \u0627\u0644\u062A\u0639\u0627\u0648\u0646 \u0648\u062A\u062F\u064A\u0631 \u0627\u0644\u0645\u0639\u0627\u0631\u0641 \u0627\u0644\u062A\u062C\u0627\u0631\u064A\u0629.
UIActivity.exo.label.paragraph4=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0631\u0626\u064A\u0633\u064A \u0644\u062A\u0628\u0627\u062F\u0644 \u0627\u0644\u0648\u062B\u0627\u0626\u0642 \u0648\u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0648\u0627\u0644\u0623\u0641\u0643\u0627\u0631 \u0648\u0627\u0644\u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0641\u064A \u0641\u0636\u0627\u0621\u0627\u062A\u0643.
UIActivity.exo.label.paragraph5=\u064A\u0645\u0643\u0646\u0643 \u0628\u0646\u0627\u0621 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0645\u0639 \u0632\u0645\u0644\u0627\u0621\u0643 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646. \u0633\u0648\u0641 \u062A\u0643\u0648\u0646 \u0642\u0627\u062F\u0631\u0627 \u0639\u0644\u0649 \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629 \u0648\u0627\u0644\u062A\u0639\u0644\u064A\u0642 \u0639\u0644\u0649 \u0643\u0644 \u0627\u0644\u0623\u0641\u0643\u0627\u0631 \u0648\u0627\u0644\u0623\u0645\u0632\u062C\u0629\u060C \u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0627\u0644\u062D\u0627\u0644\u0629 \u0648\u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0648\u0627\u0644\u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0627\u0644\u062A\u064A \u0634\u0627\u0631\u0643\u062A\u0647\u0627.
UIActivity.exo.label.paragraph6=\u0625\u0646\u0634\u0626 \u0623\u0648 \u0627\u0646\u0638\u0645 \u0625\u0644\u0649 \u0641\u0636\u0627\u0621\u0627\u062A \u0627\u0644\u062A\u0639\u0627\u0648\u0646 \u0644\u0641\u0631\u0642\u0643 \u0623\u0648 \u0645\u0634\u0627\u0631\u064A\u0639\u0643 \u0623\u0648 \u0627\u062C\u062A\u0645\u0627\u0639\u0627\u062A\u0643.
UIActivity.exo.label.paragraph7=\u0644\u0646\u0628\u062F\u0623!
