homepage.documents=\u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B
homepage.documents.tab.recentDocuments=\u041C\u043E\u044F \u0440\u0430\u0431\u043E\u0442\u0430
homepage.documents.tab.favoriteDocuments=\u0418\u0437\u0431\u0440\u0430\u043D\u043D\u043E\u0435
homepage.documents.tab.sharedDocuments=\u041F\u043E\u0434\u0435\u043B\u0438\u043B\u0441\u044F \u0441\u043E \u043C\u043D\u043E\u0439
homepage.documents.tab.inSpacesDocuments=\u0418\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C
UIActivity.exo.label.Welcome_Activity_Welcome_Onboard=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C {0}!
UIActivity.exo.label.paragraph1=\u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u043B\u0438\u0441\u044C \u043A \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435 eXo.
UIActivity.exo.label.paragraph2=\u041F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430 eXo -- \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0440\u0430\u0431\u043E\u0447\u0435\u0433\u043E \u043C\u0435\u0441\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u0442 \u0432\u0430\u043C \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0438 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0441 \u0432\u0430\u0448\u0438\u043C\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u0430\u043C\u0438 \u0447\u0435\u0440\u0435\u0437 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441.
UIActivity.exo.label.paragraph3=\u041F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430 eXo \u0443\u043B\u0443\u0447\u0448\u0430\u0435\u0442 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044E\u044E \u043A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u044E, \u0441\u0442\u0438\u043C\u0443\u043B\u0438\u0440\u0443\u0435\u0442 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u0431\u0438\u0437\u043D\u0435\u0441-\u0437\u043D\u0430\u043D\u0438\u044F\u043C\u0438.
UIActivity.exo.label.paragraph4=\u042D\u0442\u043E \u0432\u0430\u0448\u0430 \u0442\u0440\u0430\u043D\u0441\u043B\u044F\u0446\u0438\u044F. \u042D\u0442\u043E \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u0432\u0430\u043C \u0441\u043B\u0435\u0434\u0438\u0442\u044C \u0437\u0430 \u0432\u0430\u0436\u043D\u044B\u043C\u0438 \u0432\u0435\u0449\u0430\u043C\u0438, \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u044F\u0449\u0438\u043C\u0438 \u0432 \u0432\u0430\u0448\u0438\u0445 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u044F\u0445.
UIActivity.exo.label.paragraph5=\u0421\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u0432\u043E\u044E \u0441\u0435\u0442\u044C, \u043E\u0431\u0449\u0430\u044F\u0441\u044C \u0441 \u043A\u043E\u043B\u043B\u0435\u0433\u0430\u043C\u0438 \u0432 People. \u041E\u043D\u0438 \u0441\u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u0434\u043F\u0438\u0441\u044B\u0432\u0430\u0442\u044C\u0441\u044F, \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u043B\u0438 \u043B\u0430\u0439\u043A\u0430\u0442\u044C \u0432\u0441\u0435 \u0438\u0434\u0435\u0438, \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F, \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0442\u0430\u0442\u0443\u0441\u0430, \u0441\u0441\u044B\u043B\u043A\u0438 \u0438\u043B\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u0432\u044B \u0434\u0435\u043B\u0438\u0442\u0435\u0441\u044C \u0432\u044B\u0448\u0435.
UIActivity.exo.label.paragraph6=\u0421\u043E\u0437\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0438\u043B\u0438 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0439\u0442\u0435\u0441\u044C \u043A \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0430\u043C \u0434\u043B\u044F \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0432\u0430\u0448\u0438\u0445 \u043A\u043E\u043C\u0430\u043D\u0434, \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0432 \u0438\u043B\u0438 \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432.
UIActivity.exo.label.paragraph7=\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043D\u0430\u0447\u043D\u0435\u043C!
